@extends('layouts.appru')
@section('active')
<div class="wrapper d_flex flex_sp w100 a_items">
       <div class="logo d_flex">
           <a class="main_logo" href="/ru/index">
               <img src="/assets/img/logo.svg">
           </a>
                       <img class="year" src="/assets/img/header_logo.png">
                   </div>
       <div class="d_flex web">
           <ul class="menu d_flex flex_sp a_items">
                               <li class="menu-item m_r50 ls_no
               ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/index"> Главная</a>
               </li>
                               <li class="menu-item m_r50 ls_no ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/about_us"> О нас</a>
               </li>
                               <li class="menu-item m_r50 ls_no ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/services"> Услуги</a>
               </li>
                               <li class="menu-item m_r50 ls_no active_item">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/news"> Новости</a>
               </li>
                               <li class="menu-item m_r50 ls_no ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/contact"> Контакты</a>
               </li>
                           </ul>
           <div class="lang d_flex just_center">
               <img src="/assets/img/language.svg">
               <div class="lang_down d_no p_abs m_t20 p10 br20 bg_c1">
                   <ul>
                       <li class="active_home_language"><a
                               class="c2 t_dcrtn_no hover4" href="/ru">RU</a>
                       </li>
                       <li class=""><a
                               class=" c2 t_dcrtn_no hover4" href="/">TM</a></li>
                   </ul>
               </div>
           </div>
       </div>
       <div class="mobile">
           <img src="/assets/img/menu.svg" class="menu_icon">
           <img src="/assets/img/close.svg" class="close_icon d_no">

       </div>
   </div>
   <div class="menu_list">
       <div class="wrapper">
           <ul class="w50">
                               <li class="menu-item m_r50 ls_no ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/index">
                       Главная</a>
               </li>
                               <li class="menu-item m_r50 ls_no ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/about_us">
                       О нас</a>
               </li>
                               <li class="menu-item m_r50 ls_no ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/services">
                       Услуги</a>
               </li>
                               <li class="menu-item m_r50 ls_no  active_item">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/news">
                       Новости</a>
               </li>
                               <li class="menu-item m_r50 ls_no ">
                   <a class="c2 fw_bold fs_16 t_dcrtn_no hover1" href="/ru/contact">
                       Контакты</a>
               </li>
                           </ul>
       </div>
   </div>
@endsection
@section('content')
<div class="wrapper">
    <div class="m_t150">
        <div class="chap_title ">Новости</div>
        <hr class="m_20_0 hg2">
        <div class="wrap">
            <div class=" d_flex just_center p_rel over_hide" style="z-index: -1;">
                <img class="w100" src="/assets/img/news/thumb.jfif">

            </div>
            <div class="d_flex m_t20 a_items">
                <img class="m_r5" src="/assets/img/calendar.svg">
                <p class="c2 m_r20 fs_14">24 Март, 2022 г.</p>
                <img class="m_r5" src="/assets/img/clock.svg">
                <p class="c2 m_r10 fs_14">23:00</p>
            </div>
            <h2 class="m_20_0 c2"> Глава государства принял участие в открытии очередного жилого комплекса</h2>
             <div class="page_content c4 fw_300 ln_30 fs_18  m_b40"><p>Сегодня Президент Сердар Бердымухамедов принял участие в торжествах по случаю ввода в строй очередного этапа коттеджного комп&shy;лекса имени Мяликгулы Бердымухамедова Министерства внутренних дел в жилом массиве Чоганлы Багтыярлыкского этрапа столицы.</p>

 <p>Здесь, в северной части хорошеющего день ото дня главного города страны, продолжает застраиваться район с прекрасными домами и всей необходимой инфраструктурой. Гармонично вписавшись в великолепный архитектурный ансамбль Ашхабада, этот жилой массив является зримым рукотворным символом современной эпохи, реальным воплощением прогрессивной социально ориентированной политики, главный принцип которой &ndash; &laquo;Государство &ndash; для человека!&raquo;.</p>

 <p>На торжественной церемонии инаугурации, состоявшейся 19 марта текущего года в столичном Дворце Рухыет, Президент Сердар Бердымухамедов определил магистральным направлением государственной политики благополучную жизнь народа, защиту прав и интересов граждан, подчеркнув, что &laquo;обес&shy;печение каждой семьи современным жильём станет одной из моих главных забот&raquo;.</p>

 <p>На решение задач по коренному улучшению социально-бытовых условий населения нацелена масштабная градостроительная программа, развёрнутая в туркменской столице, которая, прирастая новыми территориями, стремительно превращается в современный мегаполис.</p>

 <p>&hellip;Утром глава государства Сердар Бердымухамедов прибыл к месту события, где с самого раннего утра царит атмосфера всеобщего воодушевления и праздничное настроение.</p>

 <p>Президента Туркменистана тепло приветствуют руководители военных и правоохранительных органов, многочисленные участники нынешней церемонии.</p>

 <p>Верховному Главнокомандующему Вооружёнными Силами страны Сердару Бердымухамедову рапортует исполняющий обязанности заместителя Председателя Кабинета Министров, секретаря Государственного совета безопасности Ч.Аманов.</p>

 <p>По пути следования к месту проведения торжества Президент Сердар Бердымухамедов наблюдает за выступлением артиста, который, умело играя на струнном инструменте, в своей песне прославляет родную Отчизну.</p>

 <p>А чуть поодаль на ахалтекинских скакунах всадники с развевающимися на ветру Государственными флагами демонстрируют своё непревзойдённое мастерство. Всё это стало своеобразным символом того, что Туркменистан, приверженный исконным национальным традициям, сегодня динамично развивается и уверенно, со стремительностью скакуна, продвигается к светлому будущему по пути прогресса и процветания.</p>

 <p>Вдоль дороги, ведущей к месту проведения церемонии, установлены нарядно украшенные юрты, дымятся большие казаны, источающие приятные ароматы. Здесь же женщины, удобно расположившись на топчанах, просеивают муку через сито, замешивают тесто, раскатывают его для чапади, нарезают в форме пишме.</p>

 <p>А зазывалы тем временем уже приглашают всех к столам, на которых в изобилии самые вкусные яства, приготовленные по традиционным рецептам туркменской кухни поварами &ndash; мастерами кулинарного искусства.</p>

 <p>Здесь же ребята увлечённо играют в детские народные игры и забавы, в том числе в старинную национальную игру &ndash; альчики.</p>

 <p>Внимание участников торжества привлекло состязание юношей по перетягиванию каната. Эти соревнования в настоящее время довольно популярны и стали одним из наиболее интересных командных видов спорта, хотя изначально, в глубокой древности, считались ритуальным обрядом. Здесь же пальваны туркменской борьбы гореш вели поединок за приз.</p>

 <p>Президент Туркменистана остановился перед импровизированной центральной сценой, где наблюдал за выступлениями песенно-музыкального коллектива военнослужащих МВД, который исполнил зажигательные танцы, символически объединившие тему истории и современности, образно передавшие динамику нынешней жизни страны, сравнимую со стремительностью &laquo;небесных&raquo; скакунов.</p>

 <p>Затем глава государства направился к зданию администрации комплекса, где воздал дань уважения своему деду, почётному ветерану органов внутренних дел Мяликгулы Бердымухамедову, жизненный и трудовой путь которого ныне является показательным примером для молодого поколения туркменских воинов, воспитываемых в духе патрио&shy;тизма и беззаветного служения Отчизне и родному народу.</p>

 <p>Глава государства Сердар Бердымухамедов проходит в здание администрации, в функции которой &ndash; управление новым жилым комплексом. Здесь также обустроен музей Мяликгулы Бердымухамедова, открытый 20 ноября 2020 года, в день церемонии ввода в строй первого этапа жилого массива МВД, где собраны архивные материалы, копии различных документов, удостоверений, в том числе о государственных наградах и воинских званиях, фотографии.</p>

 <p>Как известно, дед Президента страны за годы службы семь раз удостаивался высоких государственных наград, был награждён нагрудным знаком &laquo;За отличие в службе во внутренних войсках&raquo;. Завершив службу в органах внутренних дел в 1982 году в звании подполковника, он продолжил свою трудовую деятельность на различных должностях в структурных подразделениях Министерства образования Туркменистана.</p>

 <p>В экспозиции также представлены снимки автомобилей и мототехники, которые использовал в годы службы в органах МВД дед главы государства, в частности, &laquo;ГАЗ-69А&raquo;, на котором Мяликгулы Бердымухамедов ездил в 1972&ndash;1975 годах, &laquo;ГАЗ-21&raquo; и &laquo;ВАЗ-2102&raquo;, используемые им в 1980&ndash;1982 годах, &laquo;ГАЗ-69&raquo; и &laquo;РАФ-997&raquo;, а также мотоцикл &laquo;ДНЕПР-11&raquo;, применявшийся в 1977&ndash;1996 годах.</p>

 <p>На отдельном стенде &ndash; фотографии &shy;Аркадага Гурбангулы Бердымухамедова со своими родителями из семейного архива, снимки, повествующие об общественной деятельности деда главы государства.</p>

 <p>Особое место в экспозиции отведено стихотворениям Мяликгулы Бердымухамедова.</p>

 <p>Как отметил Президент Сердар Бердымухамедов, неизменным приоритетом государственной политики остаётся внимание, уделяемое военно-патриотическому воспитанию молодёжи, призванной стать достойными преемниками лучших традиций туркменского воинства.</p>

 <p>Образцовым примером для защитников Оте&shy;чества служат богатая история нашей страны, бессмертные подвиги героических предков и сильных духом людей, посвятивших свою жизнь служению Родине, подчеркнул Верховный Главнокомандующий Вооружёнными Силами страны и адресовал руководителям военных и правоохранительных органов конкретные поручения, связанные с проведением на должном уровне работы по патриотическому воспитанию военнослужащих.</p>

 <p>Выйдя из здания, глава государства полюбовался заметно окрепшим тутовым деревом, которое в своё время заботливо посадил &shy;Аркадаг Гурбангулы Бердымухамедов как символ преемственности поколений.</p>

 <p>Затем, направившись к новостройкам, Президент Сердар Бердымухамедов подходит к специально обустроенной праздничной арке и под бурные аплодисменты собравшихся перерезает символическую ленту.</p>

 <p>По маршруту следования глава Туркменистана обратил внимание на алабаев, которые осваивали азы дрессировки. Здесь же участники церемонии смогли оценить изумительный экстерьер, выучку и скорость собак, проходящих через полосу препятствий.</p>

 <p>Как известно, эта порода собак, выведенная туркменами, &ndash; одна из древнейших в мире. Сильные и бесстрашные алабаи с давних времён были верными спутниками туркменского народа, помогали пасти стада, преданно защищали дома и семьи своих хозяев. Наряду с ахалтекинскими конями они являются национальным дос&shy;тоянием нашего народа.</p>

 <p>Неподалёку гарцуют всадники на грациозных &laquo;небесных&raquo; скакунах, демонстрируя разные виды аллюра. Кони безукоризненно выполняли все команды наездников, давая возможность насладиться грациозными, плавными и отточенными движениями.</p>

 <p>&laquo;Крылатые&raquo; кони играли важную роль в жизни нашего народа на протяжении его истории, являлись главным украшением праздников и славных событий.</p>

 <p>Следует отметить, что представленные здесь алабаи и скакуны выращиваются и воспитываются в подведомственных Министерству внутренних дел соответствующих центре и комплексе.</p>

 <p>В современную эпоху стремительный ахалтекинец и отважный алабай стали живым олицетворением той созидательной энергии, с которой Отчизна достигает беспрецедентных успехов на пути коренных преобразований и прогресса.</p>

 <p>Благодаря подвижнической деятельности Президента Туркменистана, являю&shy;щегося руководителем Международной ассоциации ахалтекинского коневодства и Международной ассоциации туркменского алабая, уходящие корнями в глубь веков национальные традиции коневодства и собаководства получили сегодня новое продолжение и развитие.</p>

 <p>Повсюду разгораются схватки пальванов в борьбе гореш и весёлые национальные игры &laquo;айтерек-гунтерек&raquo;, &laquo;букулма&raquo; и др.</p>

 <p>Двое равных по силе туркменских борцов долго выясняли, кто же из них сегодня выйдет победителем, которому по старинному туркменскому обычаю вручается приз. Также молодецкую удаль и ловкость продемонстрировали молодые атлеты в состязании &laquo;&yacute;aglyga towusmak&raquo;.</p>

 <p>Нельзя не отметить и тот факт, что в концерте и в спортивных состязаниях были задействованы представители правоохранительных ведомств.</p>

 <p>Одним словом, здесь развернулось настоящее народное гулянье со всеми присущими ему традициями и весельем.</p>

 <p>Глубоки по своей сути многочисленные обряды и обычаи, связанные с народными празднествами, проведением туркменского тоя. Народные песни и музыка, танцы, игры и забавы, щедрость туркменского сачака, искусство коневодства и собаководства &ndash; всё это достойный вклад туркменской культуры в мировую цивилизацию.</p>

 <p>Примечательно, что, наряду с жилыми &laquo;высотками&raquo; в нашей стране возводятся комфортабельные дома меньшей этажности, в том числе коттеджного типа, что ещё более расширяет возможности граждан в выборе удобного и подходящего жилья, отвечающего как требованиям времени, так и их индивидуальным запросам и предпочтениям.</p>

 <p>Темпы ведущегося строительства не могут не впечатлять. В Ашхабаде вводятся в строй уже не просто отдельные беломраморные красавцы-здания, а целые жилые массивы, кварталы и проспекты, вдоль которых поднимаются новые дома, где справляют новоселье одновременно тысячи семей.</p>

 <p>Наглядный тому пример &ndash; нынешнее торжество &ndash; открытие второй очереди жилого комплекса имени Мяликгулы&shy; Бердымухамедова Министерства внутренних дел, возведение которого является очередным свидетельством неустанной заботы государства об условиях жизни работников военных и правоохранительных органов.</p>

 <p>Строительство домов по заказу МВД осуществляет подведомственная строительная компания. Каждый двухэтажный коттедж состоит из пяти просторных комнат. Как и все современные новостройки в нашей стране, они спроектированы с точки зрения максимального комфорта для их хозяев.</p>

 <p>Президента Сердара Бердымухамедова приглашают посетить один из домов. Новосёл &ndash; водитель Ашхабадского управления полиции МВД Язмырат Чулиев просит главу государства пройти к нему во двор.</p>

 <p>У нашего народа новоселье издревле считается особо значимым событием в жизни человека и сопровождается сложившимися веками национальными обрядами, ныне обогатившимися новым содержанием. Подтверждением тому стало и праздничное торжество, развернувшееся во дворе.</p>

 <p>Пройдя в дом и тепло поздравив счастливых новосёлов, Президент Туркменистана поинтересовался планировкой и обустройством комнат, а также созданными удобствами для жизни. В новом доме &ndash; просторная прихожая, большая гостиная и другие комнаты, спальни с отдельной гардеробной и ванными, кухня-столовая со встроенной мебелью и современной бытовой техникой, а также хозяйственные помещения, кладовые. При отделке дома использованы современные качественные материалы.</p>

 <p>В ответ новосёлы выразили главе Туркменистана Сердару Бердымухамедову искреннюю признательность за заботу о народе, создание всех условий для того, чтобы были доступны все современные блага цивилизации.</p>

 <p>В этих просторных коттеджах предусмотрено всё необходимое для организации праздничных семейных мероприятий в духе обычаев и обрядов туркменского народа, приёма гостей, проведения свадеб, садака и других торжеств. При возведении таких домов учитываются особенности традиционного уклада жизни и быта, а также современные потребности жильцов. При строительстве коттеджей использованы высококачественные стройматериалы, произведённые из местного сырья.</p>

 <p>На придомовом участке в 8 соток достаточно места для ведения хозяйства, занятий огородничеством или садоводством. Здесь также много места для времяпрепровождения детей.</p>

 <p>Многодетная семья новосёлов выразила главе государства глубокую признательность за неослабное внимание к вопросам повышения уровня и качества жизни граждан страны, которые сегодня имеют возможность жить и растить детей в прекрасных домах со всеми бытовыми удобствами.</p>

 <p>Президент Сердар Бердымухамедов отметил, что всемерная забота о благополучии народа, каждого гражданина &ndash; таковы ключевые аспекты кардинальных преобразований, осуществляемых в современную эпоху в стране. И все они, как в зеркале, отражены в облике Ашхабада.</p>

 <p>Опираясь на принцип &laquo;Государство &ndash; для человека!&raquo;, в нашей Отчизне предпринимаются комплексные шаги, нацеленные на обеспечение социальной защиты многодетных семей, оказание им поддержки, закрепление этих мер на законодательном уровне. Вместе с тем отмечалось, что одним из прио&shy;ритетов военной реформы выступает создание правовых и социальных гарантий военнослужащим и членам их семей. В этом контексте глава государства подчеркнул, что и в дальнейшем будут улучшаться социально-бытовые условия жизни сотрудников военных и правоохранительных органов и членов их семей, повышаться эффективность предоставляемых им льгот.</p>

 <p>Во время осмотра нового дома Президент Туркменистана пообщался с детьми, которые вдохновенно продекламировали стихи, воспевающие эру Возрождения новой эпохи могущественного государства.</p>

 <p>Ещё раз выразив сердечную признательность за создаваемые условия для комфортного проживания, члены счастливой семьи преподнесли Президенту Туркменистана традиционный для туркменского народа праздничный подарок &ndash; &laquo;to&yacute; d&uuml;w&uuml;n&ccedil;ek&raquo;.</p>

 <p>Вручив памятные подарки каждому члену семьи и пожелав благополучия и много радости в новом доме, глава государства Сердар Бердымухамедов, по просьбе новосёлов, сфотографировался с ними на память и попрощался с хозяевами.</p>

 <p>Прилегающая к жилым домам территория благоустроена и озеленена. Здесь, вдоль улиц и рядом с домами, высажены тенистые деревья, что способствует поддержанию экологического благополучия.</p>

 <p>Осуществляемая в нашей стране масштабная озеленительная работа &ndash; это и весомый вклад в общемировое дело борьбы с негативными последствиями изменения климата. Появляясь вокруг каждого города и каждого села, лесополосы создают комфортный микроклимат. И прошедшая на днях массовая акция по посадке деревьев, приуроченная к Международному дню Новруз &ndash; Нацио&shy;нальному празднику весны, призвана ещё более украсить Отчизну зелёным &laquo;нарядом&raquo;.</p>

 <p>Затем глава государства ознакомился с организованной здесь выставкой овощей и фруктов, продуктов питания, которые производятся в подсобных хозяйствах военных и правоохранительных органов во всех регионах страны.</p>

 <p>Следует отметить, что подсобные хозяйства обеспечивают свежей сельскохозяйственной продукцией личный состав подразделений этих ведомств.</p>

 <p>На выставке &ndash; разнообразие мясных изделий. Разводят в хозяйствах силовых органов также и рыбу.</p>

 <p>В овощном разделе представлены капуста, огурцы, помидоры от миниатюрных до увесистых, выращенных как в открытом грунте, так и в теплицах, в горных условиях, придающих томатам уникальные вкусовые качества.</p>

 <p>Здесь же &ndash; виноград, баклажаны, болгарский перец, яблоки, груши, гранаты. Кладезем ценных веществ являются морковь, редька, свёкла, картофель. Рис, маш, горох, фасоль и другие бобовые &ndash; всё это также представлено на выставке, демонстрирующей широкий ассортимент сельхозпродукции.</p>

 <p>В экспозиции также кунжутное масло &ndash; первая продукция отечественного производства из кунжута, выращенного в подсобных хозяйствах. Как известно, это одна из старейших и наиболее любимых поварами Востока специй. Применение масла из семян этой культуры вызвано особенным, слегка ореховым ароматом, антибактерицидными и антиокисляющими свойствами (продлевающими свежесть блюд) и лечебными качествами.</p>

 <p>Кроме того, в подсобных хозяйствах силовых ведомств большое значение уделяется развитию пасечного хозяйства для увеличения количества пчелиного мёда. Это наглядно представлено на нынешней выставке, где в широком ассортименте различные сорта мёда, впитавшего целебные свойства произрастающих в нашей стране растений.</p>

 <p>И всё это &ndash; только часть того, что производят предприятия, подведомственные силовым структурам, стоящим на страже спокойствия, порядка и мирной жизни народа.</p>

 <p>Модернизируется материально-техническая база военных и правоохранительных органов, их оснащение, уделяется большое внимание созданию наилучших условий для службы и быта, качеству подготовки высококвалифицированных специалистов для различных родов &shy;войск, внедрению в их практику передового опыта.</p>

 <p>Ознакомившись с выставкой, Президент Сердар Бердымухамедов отметил необходимость и в дальнейшем предпринимать надлежащие меры по совершенствованию деятельности подведомственных силовым структурам подсобных хозяйств. Гармоничное сочетание военной службы с активными занятиями спортом и трудовой деятельностью укрепляет здоровье и дух личного состава силовых структур, являясь ярким подтверждением верности многовековым национальным традициям, сказал глава государства, адресовав конкретные поручения руководителям военных и правоохранительных органов.</p>

 <p>После посещения выставки Президент Сердар Бердымухамедов пожелал всем успехов в проводимой работе и отбыл с места события.</p>

 <p>В целом нынешнее торжество стало своеобразным символом приверженности нашей страны исконным национальным традициям, её продвижения со стремительностью скакуна по пути прогресса и процветания под мудрым руководством главы государства. И прирастающий очередями добротных домов коттеджный комплекс имени Мяликгулы&shy; Бердымухамедова Министерства внут&shy;ренних дел &ndash; ещё один значимый шаг в обеспечении благополучной и счастливой жизни нынешнего и будущих поколений туркменистанцев.</p>

 <p>Источник: <a href="https://tdh.gov.tm/ru/post/30808/glava-gosudarstva-prinyal-uchastie-v-otkrytii-ocherednogo-zhilogo-kompleksa">www.tdh.gov.tm</a></p>
 </div>
        </div>

    </div>
</div>
<script>
$('.mr_news_btn').hover(function() {
    $(this).find('img').attr('src', function(i, src) {
        return src.replace('/assets/img/right.svg', '/assets/img/white.svg')
        console.log('on')
    })
}, function() {
    $(this).find('img').attr('src', function(i, src) {
        return src.replace('/assets/img/white.svg', '/assets/img/right.svg')
        console.log('over')
    })
})
</script>

@endsection
